Repository: nikartom/StreamNumDeck
Catalog: src/StreamNumDeck.App/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, fr_fr, hi_in, id_id, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ro_ro, ru_ru, sv_se, th_th, uk_ua, vi_vn, zh_cn

# Profile_DeleteMessage
source: The profile “{0}” and all its assignments will be deleted.
cs_cz: Profil „{0}“ a všechna jeho přiřazení budou smazána.
de_de: Das Profil „{0}“ und alle seine Zuweisungen werden gelöscht.
fr_fr: Le profil « {0} » et toutes ses attributions seront supprimés.
hi_in: प्रोफ़ाइल "{0}" और उसके सभी असाइनमेंट हटा दिए जाएंगे.
id_id: Profil “{0}” dan semua tugasnya akan dihapus.
it_it: Il profilo "{0}" e tutte le sue assegnazioni verranno eliminati.
ja_jp: プロファイル「{0}」とそのすべての割り当てが削除されます。
ko_kr: 프로필 “{0}” 및 해당 할당이 모두 삭제됩니다.
nl_nl: Het profiel “{0}” en al zijn toewijzingen worden verwijderd.
pl_pl: Profil „{0}” i wszystkie jego przypisania zostaną usunięte.
pt_br: O perfil “{0}” e todas as suas atribuições serão excluídos.
ro_ro: Profilul „{0}” și toate atribuțiile sale vor fi șterse.
ru_ru: Профиль «{0}» и все его назначения будут удалены.
sv_se: Profilen "{0}" och alla dess tilldelningar kommer att raderas.
th_th: โปรไฟล์ “{0}” และการมอบหมายทั้งหมดจะถูกลบ
uk_ua: Профіль “{0}” і всі його призначення буде видалено.
vi_vn: Cấu hình “{0}” và tất cả các nhiệm vụ của nó sẽ bị xóa.
zh_cn: 配置文件“{0}”及其所有分配都将被删除。

# Profile_CopySuffix
source: — copy
cs_cz: — kopie
de_de: – kopieren
fr_fr: — copie
hi_in: - प्रतिलिपि
id_id: — salin
it_it: - copia
ja_jp: — コピー
ko_kr: — 복사
nl_nl: – kopiëren
pl_pl: — kopia
pt_br: - copiar
ro_ro: — copie
ru_ru: — копия
sv_se: — kopia
th_th: — สำเนา
uk_ua: — копія
vi_vn: - sao chép
zh_cn: — 复制

# Profile_NumberedCopySuffix
source: — copy {0}
cs_cz: – zkopírovat {0}
de_de: — {0} kopieren
fr_fr: — copier {0}
hi_in: - कॉपी करें {0}
id_id: — salin {0}
it_it: — copia {0}
ja_jp: — {0}をコピーします
ko_kr: — 복사 {0}
nl_nl: — kopieer {0}
pl_pl: — skopiuj {0}
pt_br: — copiar {0}
ro_ro: — copiați {0}
ru_ru: — копия {0}
sv_se: — kopiera {0}
th_th: — คัดลอก {0}
uk_ua: — копія {0}
vi_vn: — sao chép {0}
zh_cn: — 复制{0}

# Profile_NameRequired
source: Enter a profile name.
cs_cz: Zadejte název profilu.
de_de: Geben Sie einen Profilnamen ein.
fr_fr: Entrez un nom de profil.
hi_in: प्रोफ़ाइल नाम दर्ज करें.
id_id: Masukkan nama profil.
it_it: Inserisci un nome per il profilo.
ja_jp: プロファイル名を入力します。
ko_kr: 프로필 이름을 입력하세요.
nl_nl: Voer een profielnaam in.
pl_pl: Wprowadź nazwę profilu.
pt_br: Insira um nome de perfil.
ro_ro: Introduceți un nume de profil.
ru_ru: Введите название профиля.
sv_se: Ange ett profilnamn.
th_th: ป้อนชื่อโปรไฟล์
uk_ua: Введіть назву профілю.
vi_vn: Nhập tên hồ sơ.
zh_cn: 输入配置文件名称。

# Profile_NameExists
source: A profile with this name already exists.
cs_cz: Profil s tímto názvem již existuje.
de_de: Ein Profil mit diesem Namen existiert bereits.
fr_fr: Un profil portant ce nom existe déjà.
hi_in: इस नाम की एक प्रोफ़ाइल पहले से मौजूद है.
id_id: Profil dengan nama ini sudah ada.
it_it: Esiste già un profilo con questo nome.
ja_jp: この名前のプロファイルはすでに存在します。
ko_kr: 이 이름을 가진 프로필이 이미 존재합니다.
nl_nl: Er bestaat al een profiel met deze naam.
pl_pl: Profil o tej nazwie już istnieje.
pt_br: Já existe um perfil com este nome.
ro_ro: Un profil cu acest nume există deja.
ru_ru: Профиль с таким названием уже существует.
sv_se: En profil med detta namn finns redan.
th_th: มีโปรไฟล์ชื่อนี้อยู่แล้ว
uk_ua: Профіль із такою назвою вже існує.
vi_vn: Hồ sơ có tên này đã tồn tại.
zh_cn: 同名的配置文件已存在。

# Error_LoadProfiles
source: Could not load profiles
cs_cz: Profily se nepodařilo načíst
de_de: Profile konnten nicht geladen werden
fr_fr: Impossible de charger les profils
hi_in: प्रोफ़ाइल लोड नहीं हो सकीं
id_id: Tidak dapat memuat profil
it_it: Impossibile caricare i profili
ja_jp: プロファイルをロードできませんでした
ko_kr: 프로필을 로드할 수 없습니다.
nl_nl: Kan profielen niet laden
pl_pl: Nie udało się załadować profili
pt_br: Não foi possível carregar perfis
ro_ro: Profilurile nu au putut fi încărcate
ru_ru: Не удалось загрузить профили
sv_se: Det gick inte att läsa in profiler
th_th: ไม่สามารถโหลดโปรไฟล์ได้
uk_ua: Не вдалося завантажити профілі
vi_vn: Không thể tải hồ sơ
zh_cn: 无法加载配置文件

# Error_ChangeProfile
source: Could not change profile
cs_cz: Profil nelze změnit
de_de: Profil konnte nicht geändert werden
fr_fr: Impossible de changer de profil
hi_in: प्रोफ़ाइल नहीं बदल सका
id_id: Tidak dapat mengubah profil
it_it: Impossibile modificare il profilo
ja_jp: プロフィールを変更できませんでした
ko_kr: 프로필을 변경할 수 없습니다.
nl_nl: Kan profiel niet wijzigen
pl_pl: Nie można zmienić profilu
pt_br: Não foi possível alterar o perfil
ro_ro: Nu s-a putut schimba profilul
ru_ru: Не удалось сменить профиль
sv_se: Kunde inte ändra profil
th_th: ไม่สามารถเปลี่ยนโปรไฟล์ได้
uk_ua: Не вдалося змінити профіль
vi_vn: Không thể thay đổi hồ sơ
zh_cn: 无法更改个人资料

# Error_ProfileNotFound
source: The selected profile no longer exists.
cs_cz: Vybraný profil již neexistuje.
de_de: Das ausgewählte Profil existiert nicht mehr.
fr_fr: Le profil sélectionné n'existe plus.
hi_in: चयनित प्रोफ़ाइल अब मौजूद नहीं है.
id_id: Profil yang dipilih sudah tidak ada lagi.
it_it: Il profilo selezionato non esiste più.
ja_jp: 選択したプロファイルはもう存在しません。
ko_kr: 선택한 프로필이 더 이상 존재하지 않습니다.
nl_nl: Het geselecteerde profiel bestaat niet meer.
pl_pl: Wybrany profil już nie istnieje.
pt_br: O perfil selecionado não existe mais.
ro_ro: Profilul selectat nu mai există.
ru_ru: Выбранный профиль больше не существует.
sv_se: Den valda profilen finns inte längre.
th_th: โปรไฟล์ที่เลือกไม่มีอยู่อีกต่อไป
uk_ua: Вибраний профіль більше не існує.
vi_vn: Hồ sơ đã chọn không còn tồn tại.
zh_cn: 所选配置文件不再存在。

# Error_EditProfile
source: Could not edit profile
cs_cz: Profil nelze upravit
de_de: Profil konnte nicht bearbeitet werden
fr_fr: Impossible de modifier le profil
hi_in: प्रोफ़ाइल संपादित नहीं किया जा सका
id_id: Tidak dapat mengedit profil
it_it: Impossibile modificare il profilo
ja_jp: プロフィールを編集できませんでした
ko_kr: 프로필을 수정할 수 없습니다.
nl_nl: Kan profiel niet bewerken
pl_pl: Nie można edytować profilu
pt_br: Não foi possível editar o perfil
ro_ro: Nu s-a putut edita profilul
ru_ru: Не удалось изменить профиль
sv_se: Det gick inte att redigera profilen
th_th: ไม่สามารถแก้ไขโปรไฟล์ได้
uk_ua: Не вдалося редагувати профіль
vi_vn: Không thể chỉnh sửa hồ sơ
zh_cn: 无法编辑个人资料

# Error_CreateProfile
source: Could not create profile
cs_cz: Profil nelze vytvořit
de_de: Profil konnte nicht erstellt werden
fr_fr: Impossible de créer un profil
hi_in: प्रोफ़ाइल नहीं बनाई जा सकी
id_id: Tidak dapat membuat profil
it_it: Impossibile creare il profilo
ja_jp: プロファイルを作成できませんでした
ko_kr: 프로필을 생성할 수 없습니다.
nl_nl: Kan profiel niet aanmaken
pl_pl: Nie można utworzyć profilu
pt_br: Não foi possível criar o perfil
ro_ro: Nu s-a putut crea profilul
ru_ru: Не удалось создать профиль
sv_se: Det gick inte att skapa profil
th_th: ไม่สามารถสร้างโปรไฟล์ได้
uk_ua: Не вдалося створити профіль
vi_vn: Không thể tạo hồ sơ
zh_cn: 无法创建个人资料

# Error_DuplicateProfile
source: Could not duplicate profile
cs_cz: Profil nelze duplikovat
de_de: Profil konnte nicht dupliziert werden
fr_fr: Impossible de dupliquer le profil
hi_in: प्रोफ़ाइल का डुप्लिकेट नहीं बनाया जा सका
id_id: Tidak dapat menduplikasi profil
it_it: Impossibile duplicare il profilo
ja_jp: プロファイルを複製できませんでした
ko_kr: 프로필을 복제할 수 없습니다.
nl_nl: Kan profiel niet dupliceren
pl_pl: Nie można zduplikować profilu
pt_br: Não foi possível duplicar o perfil
ro_ro: Profilul nu a putut fi duplicat
ru_ru: Не удалось дублировать профиль
sv_se: Det gick inte att duplicera profilen
th_th: ไม่สามารถทำซ้ำโปรไฟล์ได้
uk_ua: Не вдалося скопіювати профіль
vi_vn: Không thể sao chép hồ sơ
zh_cn: 无法复制个人资料

# Error_DeleteProfile
source: Could not delete profile
cs_cz: Profil se nepodařilo smazat
de_de: Profil konnte nicht gelöscht werden
fr_fr: Impossible de supprimer le profil
hi_in: प्रोफ़ाइल हटाई नहीं जा सकी
id_id: Tidak dapat menghapus profil
it_it: Impossibile eliminare il profilo
ja_jp: プロファイルを削除できませんでした
ko_kr: 프로필을 삭제할 수 없습니다.
nl_nl: Kan profiel niet verwijderen
pl_pl: Nie można usunąć profilu
pt_br: Não foi possível excluir o perfil
ro_ro: Nu s-a putut șterge profilul
ru_ru: Не удалось удалить профиль
sv_se: Det gick inte att ta bort profilen
th_th: ไม่สามารถลบโปรไฟล์ได้
uk_ua: Не вдалося видалити профіль
vi_vn: Không thể xóa hồ sơ
zh_cn: 无法删除个人资料

# Error_LoadSettings
source: Could not load settings
cs_cz: Nastavení nelze načíst
de_de: Die Einstellungen konnten nicht geladen werden
fr_fr: Impossible de charger les paramètres
hi_in: सेटिंग्स लोड नहीं हो सकीं
id_id: Tidak dapat memuat pengaturan
it_it: Impossibile caricare le impostazioni
ja_jp: 設定を読み込めませんでした
ko_kr: 설정을 로드할 수 없습니다.
nl_nl: Kan instellingen niet laden
pl_pl: Nie udało się wczytać ustawień
pt_br: Não foi possível carregar as configurações
ro_ro: Nu s-au putut încărca setările
ru_ru: Не удалось загрузить настройки
sv_se: Det gick inte att ladda inställningarna
th_th: ไม่สามารถโหลดการตั้งค่าได้
uk_ua: Не вдалося завантажити налаштування
vi_vn: Không thể tải cài đặt
zh_cn: 无法加载设置

# Error_SaveSettings
source: Could not save settings
cs_cz: Nastavení se nepodařilo uložit
de_de: Die Einstellungen konnten nicht gespeichert werden
fr_fr: Impossible d'enregistrer les paramètres
hi_in: सेटिंग्स सहेजी नहीं जा सकीं
id_id: Tidak dapat menyimpan setelan
it_it: Impossibile salvare le impostazioni
ja_jp: 設定を保存できませんでした
ko_kr: 설정을 저장할 수 없습니다.
nl_nl: Kan instellingen niet opslaan
pl_pl: Nie udało się zapisać ustawień
pt_br: Não foi possível salvar as configurações
ro_ro: Nu s-au putut salva setările
ru_ru: Не удалось сохранить настройки
sv_se: Det gick inte att spara inställningarna
th_th: ไม่สามารถบันทึกการตั้งค่าได้
uk_ua: Не вдалося зберегти налаштування
vi_vn: Không thể lưu cài đặt
zh_cn: 无法保存设置

# Error_ShowOverlay
source: Could not show the microphone indicator
cs_cz: Indikátor nelze zobrazit
de_de: Anzeige konnte nicht angezeigt werden
fr_fr: Impossible d'afficher l'indicateur
hi_in: संकेतक नहीं दिखा सका
id_id: Tidak dapat menampilkan indikator
it_it: Impossibile mostrare l'indicatore
ja_jp: インジケーターを表示できませんでした
ko_kr: 표시기를 표시할 수 없습니다.
nl_nl: Kan indicator niet weergeven
pl_pl: Nie można wyświetlić wskaźnika
pt_br: Não foi possível mostrar o indicador
ro_ro: Nu s-a putut afișa indicatorul
ru_ru: Не удалось показать индикатор
sv_se: Det gick inte att visa indikatorn
th_th: ไม่สามารถแสดงตัวบ่งชี้ได้
uk_ua: Не вдалося показати індикатор
vi_vn: Không thể hiển thị chỉ báo
zh_cn: 无法显示指示器

# Error_OpenSupportLink
source: Could not open the support page
cs_cz: Stránku podpory nelze otevřít
de_de: Die Support-Seite konnte nicht geöffnet werden
fr_fr: Impossible d'ouvrir la page d'assistance
hi_in: सहायता पृष्ठ नहीं खुल सका
id_id: Tidak dapat membuka halaman dukungan
it_it: Impossibile aprire la pagina di supporto
ja_jp: サポートページを開けませんでした
ko_kr: 지원 페이지를 열 수 없습니다.
nl_nl: Kan de ondersteuningspagina niet openen
pl_pl: Nie można otworzyć strony pomocy technicznej
pt_br: Não foi possível abrir a página de suporte
ro_ro: Pagina de asistență nu a putut fi deschisă
ru_ru: Не удалось открыть страницу поддержки
sv_se: Kunde inte öppna supportsidan
th_th: ไม่สามารถเปิดหน้าสนับสนุนได้
uk_ua: Не вдалося відкрити сторінку підтримки
vi_vn: Không thể mở trang hỗ trợ
zh_cn: 无法打开支持页面

# Error_NoUriHandler
source: No application is available to open this link.
cs_cz: Pro otevření tohoto odkazu není k dispozici žádná aplikace.
de_de: Es ist keine Anwendung zum Öffnen dieses Links verfügbar.
fr_fr: Aucune application n'est disponible pour ouvrir ce lien.
hi_in: इस लिंक को खोलने के लिए कोई एप्लिकेशन उपलब्ध नहीं है.
id_id: Tidak ada aplikasi yang tersedia untuk membuka tautan ini.
it_it: Nessuna applicazione è disponibile per aprire questo collegamento.
ja_jp: このリンクを開くためのアプリケーションはありません。
ko_kr: 이 링크를 열 수 있는 애플리케이션이 없습니다.
nl_nl: Er is geen applicatie beschikbaar om deze link te openen.
pl_pl: Nie jest dostępna żadna aplikacja umożliwiająca otwarcie tego łącza.
pt_br: Nenhum aplicativo está disponível para abrir este link.
ro_ro: Nu este disponibilă nicio aplicație pentru a deschide acest link.
ru_ru: В системе нет приложения для открытия этой ссылки.
sv_se: Det finns ingen applikation tillgänglig för att öppna denna länk.
th_th: ไม่มีแอปพลิเคชันสำหรับเปิดลิงก์นี้
uk_ua: Немає доступної програми для відкриття цього посилання.
vi_vn: Không có ứng dụng nào có sẵn để mở liên kết này.
zh_cn: 没有可用的应用程序可以打开此链接。

# Error_SaveAssignment
source: Could not save assignment
cs_cz: Nepodařilo se uložit přiřazení klávesy
de_de: Tastenzuweisung konnte nicht gespeichert werden
fr_fr: Impossible d’enregistrer l’affectation de la touche
hi_in: कुंजी असाइनमेंट सहेजा नहीं जा सका
id_id: Tidak dapat menyimpan penetapan tombol
it_it: Impossibile salvare l’assegnazione del tasto
ja_jp: キー割り当てを保存できませんでした
ko_kr: 키 할당을 저장할 수 없습니다
nl_nl: Toetstoewijzing kon niet worden opgeslagen
pl_pl: Nie udało się zapisać przypisania klawisza
pt_br: Não foi possível salvar a atribuição da tecla
ro_ro: Nu s-a putut salva atribuirea tastei
ru_ru: Не удалось сохранить назначение
sv_se: Det gick inte att spara tangenttilldelningen
th_th: ไม่สามารถบันทึกการกำหนดปุ่มได้
uk_ua: Не вдалося зберегти призначення клавіші
vi_vn: Không thể lưu gán phím
zh_cn: 无法保存按键分配

# Error_ImportIcon
source: Could not import the selected icon
cs_cz: Vybranou ikonu nelze importovat
de_de: Das ausgewählte Symbol konnte nicht importiert werden
fr_fr: Impossible d'importer l'icône sélectionnée
hi_in: चयनित आइकन आयात नहीं किया जा सका
id_id: Tidak dapat mengimpor ikon yang dipilih
it_it: Impossibile importare l'icona selezionata
ja_jp: 選択したアイコンをインポートできませんでした
ko_kr: 선택한 아이콘을 가져올 수 없습니다.
nl_nl: Kan het geselecteerde pictogram niet importeren
pl_pl: Nie można zaimportować wybranej ikony
pt_br: Não foi possível importar o ícone selecionado
ro_ro: Nu s-a putut importa pictograma selectată
ru_ru: Не удалось импортировать выбранную иконку
sv_se: Det gick inte att importera den valda ikonen
th_th: ไม่สามารถนำเข้าไอคอนที่เลือกได้
uk_ua: Не вдалося імпортувати вибраний значок
vi_vn: Không thể nhập biểu tượng đã chọn
zh_cn: 无法导入所选图标

# Error_ToggleNumLock
source: Could not switch the NumLock layer
cs_cz: Nelze přepnout NumLock
de_de: NumLock konnte nicht umgeschaltet werden
fr_fr: Impossible de changer NumLock
hi_in: NumLock स्विच नहीं किया जा सका
id_id: Tidak dapat mengganti NumLock
it_it: Impossibile cambiare NumLock
ja_jp: NumLockを切り替えることができませんでした
ko_kr: NumLock을 전환할 수 없습니다.
nl_nl: Kan NumLock niet omschakelen
pl_pl: Nie można przełączyć NumLocka
pt_br: Não foi possível mudar o NumLock
ro_ro: Nu s-a putut comuta NumLock
ru_ru: Не удалось переключить NumLock
sv_se: Kunde inte byta NumLock
th_th: ไม่สามารถสลับ NumLock ได้
uk_ua: Не вдалося перемкнути NumLock
vi_vn: Không thể chuyển đổi NumLock
zh_cn: 无法切换 NumLock

# Error_ChangeCapture
source: Could not change the key capture state
cs_cz: Stav zachycení se nepodařilo změnit
de_de: Der Erfassungsstatus konnte nicht geändert werden
fr_fr: Impossible de modifier l'état de capture
hi_in: कैप्चर स्थिति नहीं बदली जा सकी
id_id: Tidak dapat mengubah status pengambilan
it_it: Impossibile modificare lo stato di acquisizione
ja_jp: キャプチャ状態を変更できませんでした
ko_kr: 캡처 상태를 변경할 수 없습니다.
nl_nl: Kan de opnamestatus niet wijzigen
pl_pl: Nie można zmienić stanu przechwytywania
pt_br: Não foi possível alterar o estado de captura
ro_ro: Nu s-a putut schimba starea de captare
ru_ru: Не удалось изменить состояние перехвата
sv_se: Det gick inte att ändra fångststatus
th_th: ไม่สามารถเปลี่ยนสถานะการจับภาพได้
uk_ua: Не вдалося змінити стан зйомки
vi_vn: Không thể thay đổi trạng thái chụp
zh_cn: 无法更改捕获状态

# Error_GetAudioSessions
source: Could not get Windows audio sessions: {0}
cs_cz: Nelze získat zvukové relace systému Windows: {0}
de_de: Windows-Audiositzungen konnten nicht abgerufen werden: {0}
fr_fr: Impossible d'obtenir des sessions audio Windows : {0}
hi_in: Windows ऑडियो सत्र नहीं मिल सका: {0}
id_id: Tidak dapat memperoleh sesi audio Windows: {0}
it_it: Impossibile ottenere sessioni audio di Windows: {0}
ja_jp: Windows オーディオ セッションを取得できませんでした: {0}
ko_kr: Windows 오디오 세션을 가져올 수 없습니다: {0}
nl_nl: Kan geen Windows-audiosessies ophalen: {0}
pl_pl: Nie można uzyskać sesji audio systemu Windows: {0}
pt_br: Não foi possível obter sessões de áudio do Windows: {0}
ro_ro: Nu s-au putut obține sesiunile audio Windows: {0}
ru_ru: Не удалось получить аудиосессии Windows: {0}
sv_se: Kunde inte hämta Windows-ljudsessioner: {0}
th_th: ไม่สามารถรับเซสชันเสียงของ Windows: {0}
uk_ua: Не вдалося отримати аудіосеанси Windows: {0}
vi_vn: Không thể tải phiên âm thanh Windows: {0}
zh_cn: 无法获取 Windows 音频会话：{0}

# Error_VolumeStepRequired
source: Specify a volume change step.
cs_cz: Zadejte krok změny hlasitosti.
de_de: Geben Sie einen Lautstärkeänderungsschritt an.
fr_fr: Spécifiez une étape de changement de volume.
hi_in: वॉल्यूम परिवर्तन चरण निर्दिष्ट करें.
id_id: Tentukan langkah perubahan volume.
it_it: Specificare una fase di modifica del volume.
ja_jp: 音量変更ステップを指定します。
ko_kr: 볼륨 변경 단계를 지정합니다.
nl_nl: Geef een volumewijzigingsstap op.
pl_pl: Określ krok zmiany głośności.
pt_br: Especifique uma etapa de alteração de volume.
ro_ro: Specificați un pas de modificare a volumului.
ru_ru: Укажите шаг изменения громкости.
sv_se: Ange ett steg för volymändring.
th_th: ระบุขั้นตอนการเปลี่ยนแปลงระดับเสียง
uk_ua: Вкажіть крок зміни гучності.
vi_vn: Chỉ định một bước thay đổi âm lượng.
zh_cn: 指定音量变化步骤。

# Error_AutostartPolicyEnabled
source: Startup is enabled by Windows policy and cannot be disabled by the application.
cs_cz: Spouštění je povoleno zásadami systému Windows a aplikace jej nelze zakázat.
de_de: Der Start wird durch die Windows-Richtlinie aktiviert und kann von der Anwendung nicht deaktiviert werden.
fr_fr: Le démarrage est activé par la stratégie Windows et ne peut pas être désactivé par l'application.
hi_in: स्टार्टअप विंडोज़ नीति द्वारा सक्षम है और इसे एप्लिकेशन द्वारा अक्षम नहीं किया जा सकता है।
id_id: Startup diaktifkan berdasarkan kebijakan Windows dan tidak dapat dinonaktifkan oleh aplikasi.
it_it: L'avvio è abilitato dai criteri di Windows e non può essere disabilitato dall'applicazione.
ja_jp: スタートアップは Windows ポリシーによって有効になっており、アプリケーションによって無効にすることはできません。
ko_kr: 시작은 Windows 정책에 의해 활성화되며 응용프로그램에 의해 비활성화될 수 없습니다.
nl_nl: Opstarten wordt ingeschakeld door het Windows-beleid en kan niet worden uitgeschakeld door de toepassing.
pl_pl: Uruchamianie jest włączone przez zasady systemu Windows i nie może zostać wyłączone przez aplikację.
pt_br: A inicialização é habilitada pela política do Windows e não pode ser desabilitada pelo aplicativo.
ro_ro: Pornirea este activată de politica Windows și nu poate fi dezactivată de aplicație.
ru_ru: Автозапуск включён политикой Windows, поэтому приложение не может его отключить.
sv_se: Starten är aktiverad av Windows-policyn och kan inte inaktiveras av programmet.
th_th: การเริ่มต้นเปิดใช้งานโดยนโยบาย Windows และแอปพลิเคชันไม่สามารถปิดใช้งานได้
uk_ua: Запуск увімкнено політикою Windows і не може бути вимкнено програмою.
vi_vn: Khởi động được kích hoạt bởi chính sách Windows và ứng dụng không thể tắt được.
zh_cn: 启动由 Windows 策略启用，应用程序无法禁用。

# Error_AutostartDisabledByUser
source: Startup was previously disabled by the user. Allow StreamNumDeck in Windows Settings → Apps → Startup.
cs_cz: Spouštění bylo dříve zakázáno uživatelem. Povolte StreamNumDeck v Nastavení Windows → Aplikace → Po spuštění.
de_de: Der Start wurde zuvor vom Benutzer deaktiviert. Erlauben Sie StreamNumDeck in den Windows-Einstellungen → Apps → Start.
fr_fr: Le démarrage a été précédemment désactivé par l'utilisateur. Autorisez StreamNumDeck dans Paramètres Windows → Applications → Démarrage.
hi_in: स्टार्टअप को पहले उपयोगकर्ता द्वारा अक्षम कर दिया गया था। विंडोज़ सेटिंग्स → ऐप्स → स्टार्टअप में StreamNumDeck को अनुमति दें।
id_id: Startup sebelumnya dinonaktifkan oleh pengguna. Izinkan StreamNumDeck di Pengaturan Windows → Aplikasi → Startup.
it_it: L'avvio è stato precedentemente disabilitato dall'utente. Consenti StreamNumDeck in Impostazioni di Windows → App → Avvio.
ja_jp: スタートアップはユーザーによって以前に無効にされていました。 Windowsの設定→アプリ→スタートアップでStreamNumDeckを許可します。
ko_kr: 이전에 사용자가 시작을 비활성화했습니다. Windows 설정 → 앱 → 시작에서 StreamNumDeck을 허용하세요.
nl_nl: Opstarten was eerder uitgeschakeld door de gebruiker. Sta StreamNumDeck toe in Windows Instellingen → Apps → Opstarten.
pl_pl: Uruchamianie zostało wcześniej wyłączone przez użytkownika. Zezwól na StreamNumDeck w Ustawieniach Windows → Aplikacje → Uruchamianie.
pt_br: A inicialização foi previamente desativada pelo usuário. Permitir StreamNumDeck em Configurações do Windows → Aplicativos → Inicialização.
ro_ro: Pornirea a fost dezactivată anterior de către utilizator. Permiteți StreamNumDeck în Setări Windows → Aplicații → Pornire.
ru_ru: Ранее вы отключили автозапуск. Разрешите StreamNumDeck в разделе «Параметры Windows → Приложения → Автозагрузка».
sv_se: Starten har tidigare inaktiverats av användaren. Tillåt StreamNumDeck i Windows-inställningar → Appar → Start.
th_th: ก่อนหน้านี้ผู้ใช้ปิดใช้งานการเริ่มต้นระบบ อนุญาต StreamNumDeck ในการตั้งค่า Windows → แอพ → เริ่มต้น
uk_ua: Запуск раніше був відключений користувачем. Дозвольте StreamNumDeck у Windows Параметри → Програми → Запуск.
vi_vn: Khởi động trước đó đã bị người dùng vô hiệu hóa. Cho phép StreamNumDeck trong Cài đặt Windows → Ứng dụng → Khởi động.
zh_cn: 用户之前已禁用启动。在 Windows 设置 → 应用程序 → 启动中允许 StreamNumDeck。

# Error_AutostartPolicyDisabled
source: Startup is disabled by Windows policy.
cs_cz: Spouštění je zakázáno zásadami systému Windows.
de_de: Der Start ist durch die Windows-Richtlinie deaktiviert.
fr_fr: Le démarrage est désactivé par la stratégie Windows.
hi_in: विंडोज़ नीति द्वारा स्टार्टअप अक्षम है।
id_id: Startup dinonaktifkan oleh kebijakan Windows.
it_it: L'avvio è disabilitato dai criteri di Windows.
ja_jp: Windows ポリシーによりスタートアップが無効になっています。
ko_kr: Windows 정책에 따라 시작이 비활성화되어 있습니다.
nl_nl: Opstarten is uitgeschakeld door Windows-beleid.
pl_pl: Uruchamianie jest wyłączone przez zasady systemu Windows.
pt_br: A inicialização está desabilitada pela política do Windows.
ro_ro: Pornirea este dezactivată de politica Windows.
ru_ru: Автозапуск отключён политикой Windows.
sv_se: Starten är inaktiverad av Windows-policyn.
th_th: การเริ่มต้นถูกปิดใช้งานโดยนโยบาย Windows
uk_ua: Запуск вимкнено політикою Windows.
vi_vn: Khởi động bị vô hiệu hóa bởi chính sách Windows.
zh_cn: Windows 策略禁用启动。

# Error_AutostartEnable
source: Windows could not enable StreamNumDeck at startup.
cs_cz: Windows nemohl povolit spuštění StreamNumDeck.
de_de: Windows konnte den StreamNumDeck-Start nicht aktivieren.
fr_fr: Windows n'a pas pu activer le démarrage de StreamNumDeck.
hi_in: विंडोज़ स्ट्रीमनमडेक स्टार्टअप को सक्षम नहीं कर सका।
id_id: Windows tidak dapat mengaktifkan startup StreamNumDeck.
it_it: Windows non è riuscito ad abilitare l'avvio di StreamNumDeck.
ja_jp: Windows は StreamNumDeck の起動を有効にできませんでした。
ko_kr: Windows에서 StreamNumDeck 시작을 활성화할 수 없습니다.
nl_nl: Windows kan het opstarten van StreamNumDeck niet inschakelen.
pl_pl: System Windows nie mógł włączyć uruchamiania StreamNumDeck.
pt_br: O Windows não conseguiu ativar a inicialização do StreamNumDeck.
ro_ro: Windows nu a putut activa pornirea StreamNumDeck.
ru_ru: Windows не удалось включить автозапуск StreamNumDeck.
sv_se: Windows kunde inte aktivera StreamNumDeck-start.
th_th: Windows ไม่สามารถเปิดใช้งานการเริ่มต้น StreamNumDeck ได้
uk_ua: Windows не вдалося ввімкнути запуск StreamNumDeck.
vi_vn: Windows không thể kích hoạt tính năng khởi động StreamNumDeck.
zh_cn: Windows 无法启用 StreamNumDeck 启动。

# Icon_square
source: No icon
cs_cz: Žádná ikona
de_de: Kein Symbol
fr_fr: Aucune icône
hi_in: कोई आइकन नहीं
id_id: Tidak ada ikon
it_it: Nessuna icona
ja_jp: アイコンなし
ko_kr: 아이콘 없음
nl_nl: Geen pictogram
pl_pl: Brak ikony
pt_br: Nenhum ícone
ro_ro: Fără pictogramă
ru_ru: Без иконки
sv_se: Ingen ikon
th_th: ไม่มีไอคอน
uk_ua: Немає значка
vi_vn: Không có biểu tượng
zh_cn: 无图标
